[
  "obsidian-admonition",
  "templater-obsidian",
  "multi-column-markdown",
  "obsidian-outliner",
  "darlal-switcher-plus",
  "colored-tags",
  "obsidian-style-settings",
  "css-editor",
  "obsidian-list-callouts",
  "obsidian-emoji-toolbar",
  "quickadd",
  "remotely-save",
  "obsidian-git",
  "pieces-for-developers"
]