[
  "obsidian-admonition",
  "templater-obsidian",
  "multi-column-markdown",
  "obsidian-outliner",
  "darlal-switcher-plus",
  "colored-tags",
  "obsidian-style-settings",
  "css-editor",
  "obsidian-list-callouts",
  "quickadd",
  "remotely-save",
  "obsidian-git",
  "notion-like-tables",
  "obsidian-excalidraw-plugin",
  "obsidian-diagrams-net",
  "obsidian-dirtreeist",
  "obsidian-day-planner",
  "periodic-notes",
  "dataview"
]